const Glav = () => {
  return (
    <>
      <div className="glav">
        <div className="glav-text">
          <p>
            Велопрокат — это сервис, который позволяет взять
            велосипед в аренду на время, совершить поездку и вернуть его
            обратно.
          </p>
          <p>
            Главная цель — сделать велосипед удобным и доступным вариантом для
            повседневных поездок, снизив загруженность дорог и улучшив
            экологическую обстановку. Такой сервис избавляет пользователей от
            необходимости решать вопросы с парковкой и ремонтом велосипеда, а
            также снижает риски кражи.
          </p>
        </div>
      </div>
    </>
  )
}

export default Glav
